/* error description: response is not a rss feed */
"Could load feed. Maybe wrong user credentials?" = "Could load feed. Maybe wrong user credentials?";

/* error description: HTTP Status Code not 2xx */
"Could not connect to server. Maybe wrong URL?" = "Could not connect to server. Maybe wrong URL?";

/* No comment provided by engineer. */
"Error" = "Error";

/* Alert view title: Where can I find user data */
"Help" = "Help";

/* Alert view Info text: where can i find user data */
"Login to your Wallabag and browse to the configuration.\nFind the \"Feeds\" section together with your user-ID and token.\nYou may have to click \"generate token\" first, if the token is missing." = "Login to your Wallabag and browse to the configuration.\nFind the \"Feeds\" section together with your user-ID and token.\nYou may have to click \"generate token\" first, if the token is missing.";

/* error description: No article in home-feed */
"No unread article in Feed. Get started by adding links to your wallabag." = "No unread article in Feed. Get started by adding links to your wallabag.";

/* OK-Button tilte alert view: where can i find user data */
"OK" = "OK";

/* Open Website for detailed user guide where to find user data */
"Open Manual" = "Open Manual";

